INSERT INTO 
topic (topic_name, start_date, end_date)
VALUES 
('Хочешь сладких апельсинов?', '2017-02-12 07:12:22', NULL ),
('Кто такие фиксики?', '2017-03-02 16:15:10', NULL ),
('Крутится ли воздух в шинах при движении?', '2017-03-18 20:12:22', '2017-03-18 21:12:00');

INSERT INTO 
answer (answer_name, count_voices, id_topic)
VALUES 
('Да', '7', '1'),
('Нет', '2', '1'),
('У меня на них аллергия', '1', '1'),
('Большой большой секрет', '37', '2'),
('Человечки', '10', '2'),
('Ребята я не в курсе', '3', '2'),
('Да', '21', '3'),
('Нет', '4', '3'),
('Тык', '17', '3');